[
  "table-editor-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-hover-editor",
  "make-md"
]